/* No comment provided by engineer. */
" Play audio" = " تشغيل الصوت";

/* No comment provided by engineer. */
" Play video" = " تشفيل الفديو";

/* No comment provided by engineer. */
"Categories" = "التصنيفات";

/* No comment provided by engineer. */
"Episodes" = "الحلقات";

/* No comment provided by engineer. */
"FawaedTv" = "فوائد تي في";

/* No comment provided by engineer. */
"Lecturers" = "الدعاة";

/* No comment provided by engineer. */
"Local Files" = "ملفات محملة";

/* No comment provided by engineer. */
"My Library" = "مكتبتي";

/* No comment provided by engineer. */
"Player" = "المشغل";

/* No comment provided by engineer. */
"Programs" = "البرامج";

/* No comment provided by engineer. */
"search here" = "ابحث";

/* No comment provided by engineer. */
"Series" = "البرامج";

/* No comment provided by engineer. */
"Years" = "السنوات";

/* No comment provided by engineer. */
"youtube error!" = "يوتيوب!";

/* No comment provided by engineer. */
"youtube link is wrong" = "رابط اليوتيوب لا يعمل";

